/* No comment provided by engineer. */
"Next" = "Próxima";

"Select Arrival Date" = "Data de chegada";

"Browse Hotels" = "Lista de hotéis";

"Book a Room" = "Reservar quarto";

"Lookup reservations" = "Mostrar reservas";

"Select Departure Date" = "Data de saída";